[
  {
    "id": 1,
    "name": "Fiškus",
    "description": "Vexillologist asymmetrical pickled vaporware adaptogen tousled, marfa dreamcatcher hoodie swag. Chia artisan put a bird on it lomo. Affogato wayfarers woke snackwave, PBR&B fam flannel hexagon synth tumeric everyday carry next level poutine. Cornhole squid sustainable irony, brooklyn XOXO hoodie 8-bit viral tacos wayfarers retro everyday carry ramps. Banjo venmo trust fund put a bird on it skateboard franzen, pitchfork meditation four loko 8-bit messenger bag woke pabst chicharrones adaptogen. +1 vice 90's cred skateboard occupy."
  },
  {
    "id": 2,
    "name": "Huncút",
    "description": "Cloud bread brooklyn asymmetrical waistcoat. Flannel kinfolk poke raw denim. Wolf shaman street art tumblr keffiyeh palo santo. Everyday carry heirloom put a bird on it chillwave. Hashtag cray copper mug heirloom tbh williamsburg semiotics synth brunch kombucha +1 photo booth taiyaki pinterest cloud bread. Waistcoat drinking vinegar cred, prism asymmetrical direct trade letterpress selfies irony cardigan activated charcoal tumeric pickled. Waistcoat authentic DIY put a bird on it, williamsburg fingerstache hexagon kogi lo-fi."
  },
  {
    "id": 3,
    "name": "Danko",
    "description": "Chskym? Niejá soms, ja vôbec, ja naozaj Tótha akože absolútne vôbec, hej? A preto vám hovorím, že, že viete, ja by som mal problém aj vizuálne Tótha, aj keď vidím v médiách. Chcel by som povedať, že ako ináč vám to má povedať, ako som vám to povedal počas tejto tlačovej besedy, keďže sa dupľujú otázky, chcem vám poďakovať a popriať krásny deň."
  },
  {
    "id": 4,
    "name": "Lorem",
    "description": "Wolf vegan chartreuse marfa artisan migas bitters enamel pin hella af gastropub fixie activated charcoal shoreditch. Chambray iceland tumblr you probably haven't heard of them, edison bulb man bun irony everyday carry schlitz la croix paleo woke put a bird on it vinyl keytar. Photo booth pok pok fingerstache jianbing. Kitsch humblebrag hell of snackwave kombucha ethical. Af ennui jianbing mlkshk cardigan, pickled pop-up iPhone flannel leggings affogato."
  },
  {
    "id": 5,
    "name": "Kartička",
    "description": "Hammock art party coloring book, pickled la croix meditation beard heirloom truffaut. Adaptogen squid shabby chic trust fund, woke cliche kogi ennui 90's authentic jianbing slow-carb. Coloring book echo park quinoa kitsch lyft blue bottle keytar heirloom selfies slow-carb occupy swag. Pork belly 3 wolf moon cred"
  }
]
